export default [{ 'key': 'B', 'list': [{ 'name': '宝山区', 'id': 311300 }] }, {
  'key': 'C',
  'list': [{ 'name': '长宁区', 'id': 310500 }, { 'name': '崇明县', 'id': 313000 }]
}, { 'key': 'F', 'list': [{ 'name': '奉贤区', 'id': 312000 }] }, {
  'key': 'H',
  'list': [{ 'name': '虹口区', 'id': 310900 }, { 'name': '黄浦区', 'id': 310100 }]
}, {
  'key': 'J',
  'list': [{ 'name': '嘉定区', 'id': 311400 }, { 'name': '金山区', 'id': 311600 }, { 'name': '静安区', 'id': 310600 }]
}, { 'key': 'L', 'list': [{ 'name': '卢湾区', 'id': 310300 }] }, {
  'key': 'M',
  'list': [{ 'name': '闵行区', 'id': 311200 }]
}, { 'key': 'N', 'list': [{ 'name': '南汇区', 'id': 311900 }] }, {
  'key': 'P',
  'list': [{ 'name': '普陀区', 'id': 310700 }, { 'name': '浦东新区', 'id': 311500 }]
}, { 'key': 'Q', 'list': [{ 'name': '青浦区', 'id': 311800 }] }, {
  'key': 'S',
  'list': [{ 'name': '松江区', 'id': 311700 }]
}, { 'key': 'X', 'list': [{ 'name': '徐汇区', 'id': 310400 }] }, {
  'key': 'Y',
  'list': [{ 'name': '杨浦区', 'id': 311000 }]
}, { 'key': 'Z', 'list': [{ 'name': '闸北区', 'id': 310800 }] }]
